<plist>
<key>PayloadContent</key>
<array>
    <dict>
        <key>PayloadType</key>
        <string>com.apple.iphone</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>URL</key>
        <string>https://yourwebsite.com/get-udid.php</string>
    </dict>
</array>
</plist>
