<?xml version='1.0' encoding='UTF-8'?>
<!DOCTYPE plist PUBLIC '-//Apple//DTD PLIST 1.0//EN' 'http://www.apple.com/DTDs/PropertyList-1.0.dtd'>
<plist version='1.0'>
<key>PayloadContent</key>
<array>
    <dict>
        <key>PayloadType</key>
        <string>com.apple.iphone</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>UIDeviceIdentifier</key>
        <string>UDID</string>
    </dict>
</array>
</plist>
